autoconf
ca-certificates
fzf
jq
m4
mercurial
mpdecimal
oniguruma
openssl@1.1
openssl@3
pkg-config
pyenv
python@3.11
readline
sqlite
tcl-tk
tree
xz
yq
zlib
