age
argocd
atlas
autoconf
brotli
buf
c-ares
ca-certificates
expat
fga
fzf
gettext
gh
git
glow
gmp
gnupg
gnutls
go
go-task
golangci-lint
gomplate
helm
htop
icu4c@77
jansson
jq
kns
krb5
kube-ps1
kubelogin
kubernetes-cli
kustomize
libassuan
libevent
libgcrypt
libgpg-error
libidn2
libksba
libnghttp2
libnghttp3
libngtcp2
libtasn1
libtommath
libunistring
libusb
libuv
libyaml
lz4
m4
mercurial
mpdecimal
ncurses
nettle
npth
nvm
oniguruma
openssl@3
p11-kit
pcre2
pinentry
pinentry-mac
pipx
pkgconf
pre-commit
pyenv
python@3.13
readline
ripgrep
rover
sass
simdjson
tcl-tk
terraform
tree
unbound
universal-ctags
xz
yamllint
yarn
yq
zlib
zstd
